const FAQList = [
  {
    id: 1,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 2,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 3,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 4,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 5,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 6,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 7,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 8,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 9,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 10,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 11,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 12,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 13,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 14,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 15,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
  {
    id: 16,
    category: "이용 안내",
    question: "크루 클래스 인원 미달로 취소될 경우...",
    answer:
      "최소 인원 미달로 취소 시 강습일 기준 3일 전에 강사님께 진행 여부를 확인합니다. <br /> 최소 인원이라도 진행을 원하시면 강습이 개설되며, 진행을 원하지 않을 시 강습이 취소 됩니다.",
  },
];

export default FAQList;
